{
  "title": "Geschichte",
  "body": "<0>So begann es</0><1>Auf Anfrage des Centro Sportivo (CST) in Tenero führte der ehemalige Baselbieter Schwinger und Eidgenössisches Ehrenmitglied Edi Ritter, der heute in Gordola wohnt, zusammen mit dem Schwingklub Erstfeld an der Sportissima (Sporttag, Erwachsene und Kinder) in den Jahren 2009 bis 2011 Schnupper-Schwingen durch und weckte so das Interesse der Tessiner Jugendlichen am Nationalsport. Schon im Jahr 2012 konnten vier Tessiner Jungschwinger bei der Eidgenössischen Hilfskasse versichert werden und durften an Schwingfesten im ISV-Gebiet teilnehmen. Am 13. August im gleichen Jahr fand in Camorino die Gründungsversammlung des Tessiner Kantonalen Schwingerverbandes statt. Edi Ritter wurde zum ersten Präsidenten gewählt und in der Folge wurde zu Handen des Innerschweizer Schwingerverbandes (ISV) der Antrag zur Aufnahme in den ISV und in den Eidgenössischen Schwingerverband gestellt. Der Präsident erhielt ab da Einsitz ohne Stimmrecht im Vorstand der Technischen Kommission des ISV.</1><0>Nach gut sechs Jahren Aufnahme in den ISV</0><1>Verschiedene Jung- und Nichtkranzerschwinget wurden in den Jahren nach der Verbandsgründung im Tessin durchgeführt, natürlich immer mit Beteiligung aus dem übrigen ISV-Gebiet.  An der Delegiertenversammlung vom 2. Februar 2019 war es dann soweit. Der ATLS, der Tessiner Kantonale Schwingerverband, wurde in den ISV und damit auch in den Eidgenössischen Schwingerverband aufgenommen. Mit dieser Aufnahme in den ISV wurde den Tessinern auch ein Kantonales Kranzfest zugesprochen. Das Tessiner Kantonale soll alle drei Jahre, dann wenn der Eidgenössische Nachwuchsschwingertag stattfindet, durchgeführt werden. Es sollen rund 100 - 120 Schwinger daran teilnehmen können und es werden Einheitspreise abgegeben. Corona wirbelte auch diese Pläne durcheinander. Am 17. September 2022 findet in Cadenazzo nun das 1. Tessiner Kantonale Schwingfest statt.</1><0>1. Tessiner Kantonale Schwingfest</0><1>Die erste Tessiner Kantonalschwingfest wurde am 17. September 2022 in Cadenazzo durchgeführt. Die Schwingfest war ein Erfolg, mit über 200 Teilnehmern aus dem Tessin und der Innerschweiz. Der Sieger des Festes war Sven Schurtenberger. Schurtenberger gewann das Finale gegen Dario Gwerder aus Muotathal. Das Fest war ein wichtiges Ereignis für die Entwicklung des Schwingens im Kanton Tessin. Die Schwingfest hat dazu beigetragen, den Sport zu fördern und das Interesse des Tessiner Publikums zu wecken.</1>"
}
